{
  "propertyGroup": 1,
  "propertyDescription": "Tôi cần bán 2 căn nhà như sau. Nhà 1. Bán nhà mặt phố đường An Dương Vương, Hà Nội. Vị trí: Mặt phố số 63 An Dương Vương, Tây Hồ, Hà Nội (gần khu đô thị Ciputra, đường Võ Chí Công mới mở và cầu Nhật Tân). Diện tích 58m2, có vỉa hè rộng trước mặt. Đường trước nhà rộng khoảng 8m, 2 ô tô tránh nhau, xung quanh nhà có nhiều hàng quán, thích hợp kinh doanh, làm văn phòng. Nhà tôi để ở nên thiết kế chi tiết đẹp, xây chắc chắn gồm 4 tầng + 1 tum + 1 tầng hầm, đầy đủ ánh sáng, giếng trời, hệ thống chiếu sáng từng phòng có phong cách riêng với trần thạch cao. Nhà mặt phố nên rất thoáng, không bị che khuất, nhìn thẳng ra đường An Dương Vương, sông hồng và cầu Thăng Long. Giá bán 6.3 tỷ, đây là mức giá rẻ so với thị trường. Chi tiết hình ảnh tại: http://www.banlienkebietthu.com/properties/ban-nha-an-duong-vuong/ Nhà 2: Bán nhà tại phố Âu Cơ nhìn đối diện hồ Sen công viên nước Hồ Tây, tổng diện tích nhà 430m2 hướng Tây Nam, mặt tiền 13m, hướng Tây Nam, theo quy hoạch của nhà nước làm đường trước nhà (tuyến đường bao quanh hồ Tây) nên sẽ bị mất đi 80m2 làm đường tổng diện tích sẽ còn lại là 350m2, nhà có 2 mặt tiền: 1 mặt đường ngõ rộng 2m và 1 mặt đường hồ Tây rộng 10m, bán giá: 42 tỷ VND đây là mức giá rất rẻ so với thị trường. Chi tiết tại: http://www.banlienkebietthu.com/properties/ban-nha-dat-pho-au-co-doi-dien-cong-vien-nuoc/ Rất mong được gặp khách hàng thiện chí. Liên hệ: Lan Anh – 0903060380. Cám ơn đã đọc tin (Mình bán trực tiếp khách hàng nên mong các bạn môi giới không làm phiền).",
  "propertyAddress": "Đường An Dương Vương, Tây Hồ, Hà Nội",
  "propertyMobile": "0903060380",
  "propertySquare": "58m²",
  "propertyExpired": "20-01-2016",
  "propertyPosted": "15-01-2016",
  "propertyUrl": "http://batdongsan.com.vn/ban-nha-mat-pho/p13/ban-nha-mat-pho-duong-an-duong-vuong-phuong-phu-thuong-1/va-ho-tay-doi-dien-cong-vien-nuoc-ha-noi-pr6921396",
  "propertyName": "Lan Anh",
  "propertyId": 0,
  "propertyPrice": "6.3 tỷ ",
  "propertyPhone": "0903060380",
  "propertyTitle": "Bán nhà mặt phố An Dương Vương và nhà mặt Hồ Tây đối diện công viên nước Hà Nội"
}