{
  "propertyGroup": 1,
  "propertyDescription": "Được sự tin tưởng của chủ nhà và sự tin tưởng của các công ty nên được sự ủy quyền của những cá nhân và tổ chức ký gửi các thông tin bất động sản siêu lớn, siêu vip trên toàn thành phố Hà Nội. Phục vụ tất cả các tổ chức, cá nhân có nhu cầu mua những bất động sản lớn, vị trí đẹp có 1 không 2 trong toàn thành phố Hà Nội. 1. Bán nhà 2 tầng cũ mặt phố Hàng Bài. Diện tích 230m2, vị trí đẹp gần Bờ Hồ. Sổ đỏ chính chủ. Giá: 125 tỷ (Chỉ khoảng 543 triệu/m2, không có cái nào rẻ hơn). Thảo Nguyên: 09.18.18.61.69 2. Bán nhà mặt phố Hàng Bài, Đối diện Tràng Tiền Plaza sang. Diện tích 243m2. Vị trí khỏi chê luôn. Kinh doanh buôn bán không phải nghĩ ạ. Giá: 900 triệu/m2, Có thương lượng. Sổ đỏ chính chủ. Thảo Nguyên: 09.18.18.61.69 3. Tòa nhà mặt phố Huế. Diện tích 206m2, mặt tiền 9,2 m2. Xây 6 tầng. Đang cho thuê làm showroom với giá 200 triệu/tháng. Gía bán: 90 tỷ. Sổ đỏ chính chủ. Thảo Nguyên: 09.18.18.61.69 4. Tòa Building mặt phố Đại Cồ Việt - Phố Huế. Diện tích đất 488m2, 2 mặt tiền 36m. Xây 11 tầng, 2 tầng hầm. Tổng diện tích đang cho thuê 4445 m2. Giá bán: 400 tỷ. Sổ đỏ công ty. Thảo Nguyên: 09.18.18.61.69 5. Tòa Building mặt phố Phan Bội Châu. Diện tích 820 m2, mặt tiền 16m, xây 10 tầng, 3 tầng hầm. Diện tích sử dụng 3500m2. 2 thang máy, hệ thống thang máy lạnh trung tâm, hướng Đông nam. Giá bán: 650 tỷ, có thương thượng. Sổ đỏ chính chủ. Thảo Nguyên: 09.18.18.61.69 6. Bán tòa nhà mặt phố Quang Trung. Diện tích 1400m2 – 2 mặt tiền. Nhà xây 7,5 tầng, 3 tầng hầm. Thuận tiện làm trung tâm thương mại lớn hoặc khách sạn, nhà hàng, bệnh viện …. Giá: 280 tỷ. Sổ đỏ 50 năm. Nhà vừa xây dựng xong chưa đưa vào sử dụng. Thảo Nguyên: 09.18.18.61.69 7. Bán Khách sạn mặt phố Hàng Trống. Diện tích 197m2, xây 14 tầng. Đang kinh doanh khách sạn đông đúc ngay cạnh Bờ Hồ, vị trí đẹp. Giá: 195 tỷ. Sổ đỏ chính chủ. Thảo Nguyên: 09.18.18.61.69 8. Bán khách sạn 4 sao mặt phố Hàng Thùng. Diện tích 460m2. xây 11 tầng 2 hầm + 1 bể bơi. Đang kinh doanh vô cùng sầm uất và đông đúc. Lượng khách ở đây lúc nào cũng kín phòng và toàn khách nước ngoài … Khách sạn nói chung tiện nghi khỏi chê luôn . Sổ đỏ chính chủ. Giá: 400 tỷ, có thương lượng. Thảo Nguyên: 09.18.18.61.69 9. Bán khách sạn mặt phố Đội Cấn. Diện tích 312m2. Xây 12 tầng + hầm. Có tất cả khoảng 60 phòng đang kinh doanh đông đúc. Ngay gần Lăng Bác nên lượng khách du lịch rất đông đúc. Diện tích xây dựng 3300m2. Nội thất đầy đủ, điều hòa trung tâm. Đang cho thuê 400 triệu/tháng. Giá: 105 tỷ. Sổ đỏ chính chủ. Thảo Nguyên: 09.18.18.61.69. *** Tôi còn rất nhiều tài sản đẹp, giá cả hợp lý, vị trí đắc địa... Vì vậy những cá nhân hay tổ chức thực sự có nhu cầu hãy gọi ngay cho tôi để có cơ hội sở hữu. Thảo nguyên 09.18.18.61.69 *** Yên tâm xem nhà không mất phí, giá cả rất hợp lý, thương lượng trực tiếp chính chủ. Thảo nguyên 09.18.18.61.69",
  "propertyAddress": "Hoàn Kiếm, Hà Nội",
  "propertyMobile": "0918186169",
  "propertySquare": "230m²",
  "propertyExpired": "19-01-2016",
  "propertyEmail": "thaonguyen.mydinh@gmail.com",
  "propertyPosted": "14-01-2016",
  "propertyUrl": "http://batdongsan.com.vn/ban-nha-mat-pho/p16/ban-nha-mat-pho-hoan-kiem/hang-bai-ba-trieu-hue-tran-hung-dao-hang-bong-gia-hop-ly-09-18-18-61-69-pr7515254",
  "propertyName": "Thảo Nguyên",
  "propertyId": 0,
  "propertyPrice": "125 tỷ ",
  "propertyPhone": "0918186169",
  "propertyTitle": "Bán nhà mặt phố Hàng Bài-Bà Triệu-Phố Huế-Trần Hưng Đạo-Hàng Bông-giá hợp lý- LH 09.18.18.61.69"
}