{
  "propertyGroup": 1,
  "propertyDescription": "Cơ hội cuối cùng sở hữu nhà phố vườn 4 phòng ngủ tiện nghi sang trọng từ chủ đầu tư Nam Long với mức giá chỉ từ 450 triệu nhận nhà ở ngay, hỗ trợ vay vốn tối đa lên đến 70% với lãi suất ưu đãi 6.7/năm. Chủ đầu tư Nam Long mở bán đợt cuối cùng 30 căn nhà phố vườn ở 2 lô C6 và C7 với nhiều vị trí đẹp, View đối diện hồ bơi và câu lạc bộ cộng đồng, trên trục đường chính. Trong số 30 căn mở bán đợt cuối cùng này, hiện tại còn 15 căn và dự kiến sẽ hết vào cuối tháng 12/2015. Chi tiết nhà phố: * Vị trí: - Trên trục đường Quốc Lộ 13, tiếp giáp quận 12, gò vấp Bình Thạnh, Thủ Đức. - 15 phút đến bến xe miền đông, 20 phút đến sân bay quốc tế Tân Son Nhất, 40 phút đến trung tâm quận nhất, thuận tiện để di chuyển vào các quận trong nội thành TP. HCM. * Thiết kế: - Diện tích: 90 m2 diện tích sử dụng, thiết kế 1 trệt 1 lầu bao gồm 4 phòng ngủ và 3 toilet. - Sân vườn trước, sân vườn sau. - Garage xe ô tô và xe gắn máy. - Giao nhà hoàn thiệt cơ bản: Sơn phết, gạch lát, hệ thống chiếu sáng, hệ thống vệ sinh (bao gồm đầy đủ trang thiết bị vệ sinh), sàn gỗ... * Pháp Lý: Sổ hồng sở hữu vĩnh viễn. * Tiện ích: - Tiện ích nội khu đã hiện hữu: Công viên, hồ bơi, sân bóng rỗ, câu lạc bộ cộng đồng (gym, yoga, erobic), siêu thị mini, cửa hàng tiện ích, nhà trẻ. - Tiện ích ngoại khu: Bệnh viện quốc tế Hạnh Phúc, BV quốc tế MIền Đông, trung tâm mua sắm AEON MALL, Siêu thị Lotte Mart, chợ, trường học... - Cộng đồng dân cư sinh sống hiện hữu từ năm 2013 đến nay, không gian sống tốt, cộng đồng văn minh, lịch sự. * Tiến độ giao nhà: Cuối tháng 1/2016. Hiện đã có hơn 1500 hộ dân sinh sống và ổn định cuộc sống. Hãy liên hệ ngay với chúng tôi để được tư vấn chi tiết, đăng ký tham quan nhà mẫu và nhà thực tế. Phòng kinh doanh và hỗ trợ khách hàng. Hotline: 0919 70 8379. Phan Long Kiên (PKD)",
  "propertyAddress": "Đường Quốc Lộ 13, Thuận An, Bình Dương",
  "propertyMobile": "0979785867",
  "propertySquare": "40m²",
  "propertyExpired": "21-01-2016",
  "propertyEmail": "phanlongkien061191@gmail.com",
  "propertyPosted": "14-01-2016",
  "propertyUrl": "http://batdongsan.com.vn/ban-nha-mat-pho/p7/ban-nha-mat-pho-duong-quoc-lo-13-phuong-vinh-phu/o-thuan-an-dien-tich-40m2-gia-chi-480-trieu-pr8140810",
  "propertyName": "Phan Long Kiên",
  "propertyId": 0,
  "propertyPrice": "480 triệu ",
  "propertyPhone": "0919708379",
  "propertyTitle": "chỉ từ 450 triệu trả trước sở hữu ngay nhà phố vườn 4 phòng ngủ từ Nam Long, hổ trợ vay 70%"
}