{
  "propertyGroup": 1,
  "propertyDescription": "Nhanh tay sở hữu căn nhà mơ ước, nội thất đầy đủ, cùng nhiều phần quà giá trị, vị trí quận Gò Vấp, khu dân cư an ninh được bảo vệ 24/7 giá chỉ từ 2,4 tỷ. - Dự án Vạn Xuân – An Lộc gồm 33 căn nhà phố thuộc phường 15, Gò Vấp, đi từ đường Nguyễn Oanh vào khoảng 150m. Thiết kế gồm: 1PK, 1 phòng ăn, 3 đến 5 PN, 4 đến 5WC, 1PT, 1 Phòng sinh hoạt chung. • Xây dựng 1 trệt 2 lầu. • Diện tích từ 60,8 đến 98 m2 tương ứng với 4 x 15,2m đến 4 x 18,6m. • Giá từ: 2,4 tỷ đến 4,3 tỷ. • Hướng: Đông Nam – Tây Bắc - Tây Nam - Đông Bắc. - Dự án Vạn Xuân – Bắc Sài Gòn gồm 19 căn nhà phố và 4 căn biệt thự thuộc phường Thạnh Lộc, Quận 12, gần trường Cao Đẳng Điện Lực cách đường Hà Huy Giáp khoảng 200m. + Nhà phố: • Đúc kiên cố 1 trệt, 2 lầu. Gồm 19 căn. • Diện tích: Từ 4,2m x 13,1m đến 4,2m x 14m. • Hướng: Đông Nam, Tây Bắc. • Thiết kế: 1PK, 1P ăn, 4PN, 5WC. • Pháp lý: Sổ hồng riêng. Giá từ 1,78 tỷ đến 1,84 tỷ. + Biệt thự: • Đúc kiên cố 1 trệt, 2 lầu. Gồm 4 căn. • Diện tích: Từ 10,2m x 13m đến 14,2m x 12,9m. • Hướng: Đông Nam, Tây Bắc. • Thiết kế: 1PK, 1P ăn, 4PN, 5WC. • Pháp lý: Sổ hồng riêng. Giá từ 3,8 tỷ đến 5,2 tỷ. Cả 2 dự án trên đều được công ty đầu tư đồng bộ khép kín. Thiết kế hài hòa và thuận tiện nhất cho người sử dụng. Cơ sở hạ tầng đồng bộ, có công viên, hồ bơi (Vạn Xuân – Bắc Sài Gòn). Các căn nhà được xây dựng kiên cố 3 tấm, móng ép cọc bê tông. Mỗi căn đều có sân trước, giếng trời, có từ 3 – 5PN. Các PN đều tiếp mặt thoáng và có WC riêng. Vật tư thi công sử dụng các thương hiệu uy tín như: Sắt Việt – Nhật, dây diện Cadivi, thiết bị vệ sinh Inax, cửa gỗ tự nhiên. Ngoài ra còn được tặng trang thiết bị nội thất như: Tủ, kệ bếp tự nhiên, máy NLMT, bếp ga âm, các PN gắn máy lạnh, bộ bàn ăn 6 ghế, đèn chùm, …. Dự án đang tiến hành xây dựng phần thô và hoàn thiện nhà mẫu. Trong dịp này khách hàng đặt cọc được tặng 3 chỉ vàng và được tham dự bốc thăm trúng thưởng: Xe máy SH, Tivi, tủ lạnh,... K/H có nhu cầu NH sẽ hỗ trợ 60% giá trị căn nhà. Số Lượng có hạn, hãy liên hệ sớm để nhận được nhiều ưu đãi bất ngờ. Dự kiến 29/11/2015 sẽ mở bán. Chi tiết liên lạc: Minh Tới 0909694586.",
  "propertyAddress": "Đường Nguyễn Oanh, Gò Vấp, Hồ Chí Minh",
  "propertyMobile": "0909694586",
  "propertySquare": "98m²",
  "propertyExpired": "13-02-2016",
  "propertyEmail": "muabannhadattphcm2015@gmail.com",
  "propertyPosted": "13-11-2015",
  "propertyUrl": "http://batdongsan.com.vn/ban-nha-mat-pho/p30/ban-nha-mat-pho-duong-nguyen-oanh-phuong-15-6/co-hoi-so-huu-xe-may-sh-125cc-khi-mua-quan-go-vap-quan-12-thanh-ho-chi-minh-pr8261061",
  "propertyName": "Minh Tới",
  "propertyId": 0,
  "propertyPrice": "2.4 tỷ ",
  "propertyPhone": "0909694586",
  "propertyTitle": "Cơ hội sở hữu xe máy SH 125cc khi mua nhà phố quận Gò Vấp, Quận 12, thành phố Hồ Chí Minh"
}