{
  "propertyGroup": 1,
  "propertyDescription": "Hotline phòng kinh doanh chủ đầu tư: 0938 694 971 http://gohomedream.com/index.html *** Ngân hàng Eximbank hỗ trợ vay vốn lên đến 70% thủ tục đơn giản, nhanh chóng ***. *Tổng quan dự án:  Vị trí : Quận Bình Tân, TP.HCM .  Diện tích khuôn viên : 40.000 m2 .  Qui mô: 250 căn nhà phố, 1 Chung cư .  Nhà triển khai dự án: Công ty cổ phần đầu tư GO.HOME .  Đại diện phân phối và tiếp thị : Sàn giao dịch BĐS GoGo .  Pháp lý: Sổ hồng riêng từng căn. Sang tên chính chủ. Dự án khu dân cư Gohome dream tọa lạc tai khu vực sầm uất quận Bình Tân, Dự án được qui hoạch đồng bộ, tiêu chuẩn chất lượng cao bao gồm  Nhà phố 1 trệt 1 lầu: Với mức giá chỉ 1.3 tỷ, nhà phố 1 trệt 1 lầu Với nhiều diện tích khác nhau từ 52 m2 trở nên, xây dựng với thiết kế sang trọng, mỗi căn hộ gồm 2 phòng ngủ, 1 phòng khách, 2 wc, bếp ăn.  Nhà phố 1 trệt 2 lầu: Mức giá từ 1.4 tỷ, diện tích rộng hơn đáp ưng nhu cầu ở của gia đình lớn, với 3 phòng ngủ, 1 phòng thờ, 3 nhà vệ sinh, 1 phòng khách,3 wc và các tiện ích khác.  Biệt thự mini: Được xây dựng trên diện tích đất từ 100m2 tới 200m2 với phong cách hiện đại, tối ưu toàn bộ công năng và tiện ích sử dụng.  ...ngoài ra còn có siêu thị mini, khu vui chơi giải trí nội bộ, sân tennit, hồ bơi… * Tiện ích ngoại khu:  Cách KCN Tân Bình 4km.  Cách siêu thị Nhật Bản AEON 2,5 km.  Sân bay Tân Sơn Nhất: 7km. * Tiện ích nội khu:  200m đến trường học cấp 1, 2, 3, Cách chợ 400m.  5 phút đến siêu thị điện máy xanh, coop food, Satra *** Tiến độ thanh toán ***: Thanh toán trong vòng 6 tháng, liên hệ để biết thêm thông tin chi tiết Hotline: 0938 694 971 ----------------------------------------- Hotline: 0938 694 971 Trân trọng và cảm ơn quý khách!",
  "propertyAddress": "Dự án GoHome Dream Residence, Đường 1A, Phường Bình Hưng Hòa B, Bình Tân, Hồ Chí Minh",
  "propertyMobile": "0938694971",
  "propertySquare": "52m²",
  "propertyExpired": "19-01-2016",
  "propertyEmail": "nguyetanhtruong289@yahoo.com",
  "propertyPosted": "09-01-2016",
  "propertyUrl": "http://batdongsan.com.vn/ban-nha-mat-pho/ban-nha-mat-pho-duong-1a-3-phuong-binh-hung-hoa-b-prj-gohome-dream-residence/quan-tan-1-tret-1-lau-4-x1m-gia-chi-tu-1-ty-lh-098-694-971-pr8276630",
  "propertyName": "CT TNHH GOGO",
  "propertyProject": "GoHome Dream Residence",
  "propertyId": 0,
  "propertyPrice": "1.3 tỷ ",
  "propertyPhone": "0938 694 971",
  "propertyTitle": "Nhà phố quận Bình Tân, 1 trệt 1 lầu (4 x13m), giá chỉ từ 1,3 tỷ. LH 0938 694 971"
}