{
  "propertyGroup": 1,
  "propertyDescription": "Cần bán mặt phố Nguyễn Thị Thập - DT 80m2 - MT 7m*7 tầng + 1 hầm đang cho thuê 135.28 triệu/th - giá 32,5 tỷ. Gia đình chuyển đổi mục đích sử dụng nên cần bán nhà mặt phố Nguyễn Thị Thập – Trung Hòa – Cầu Giấy – Hà Nội. - Diện tích sổ đỏ là 80m2 * 7 tầng – mặt tiền rộng 7m + 1 hầm xây cực kỳ chắc chắn và cẩn thận. - Nhà đang cho thuê được 135.28 triệu/th, hợp đồng cho thuê dài hạn và ổn định. - Mặt phố Nguyễn Thị Thập là tuyến phố đẹp, sầm uất… Vuông góc với đường Hoàng Đạo Thúy và đường Hoàng Minh Giám… Là tuyến phố rất đẹp, mật độ giao thông đi lại đông đúc nhưng không bao giờ bị tắc đường. - Đây là tuyến phố có mật độ dân trí cao, được bao bọc xung quanh là những tòa nhà cao ốc chọc trời, xung quanh dân trí rất văn minh vì vậy kinh doanh được tất cả các loại hình hoạt động rất hiệu quả. Mà nếu gia chủ không có nhu cầu kinh doanh thì cho thuê cũng rất được giá do ở đây nhà thuê luôn luôn rất hot cung không đủ cầu…. - Hướng Tây Bắc (đây là hướng Thần Tài) phù hợp với các đại gia cần ổn định và phát triển kinh tế. - Giá: 32,5 tỷ (Sổ đỏ chính chủ) Làm việc với chủ nhà. - Liên hệ: Thảo Nguyên: 09.18.18.61.69. - Miễn trung gian và quảng cáo. Quý khách có nhu cầu xem nhà xin vui lòng gọi điện hẹn trước. Cảm ơn sự quan tâm của quý khách.",
  "propertyAddress": "Đường Nguyễn Thị Thập, Cầu Giấy, Hà Nội",
  "propertyMobile": "0918186169",
  "propertySquare": "80m²",
  "propertyExpired": "20-01-2016",
  "propertyEmail": "thaonguyen.mydinh@gmail.com",
  "propertyPosted": "15-01-2016",
  "propertyUrl": "http://batdongsan.com.vn/ban-nha-mat-pho/p12/ban-nha-mat-pho-duong-nguyen-thi-thap-phuong-trung-hoa-4/can-mp-dt-80m2-mt-7m-7-tang-1-ham-dang-cho-thue-135-28tr-th-gia-32-5-ty-pr8501105",
  "propertyName": "Thảo Nguyên",
  "propertyId": 0,
  "propertyPrice": "32.5 tỷ ",
  "propertyPhone": "0918186169",
  "propertyTitle": "Bán nhà MP Nguyễn Thị Thập, DT 80m2, MT 7m*7 tầng + 1 hầm đang cho thuê 135.28tr/tháng -Giá 32.5 tỷ"
}