{
  "propertyGroup": 1,
  "propertyDescription": "Vị trí. 23-25 Nguyễn Kiệm, Phường 3, Quận Gò Vấp, TP. HCM. Đây là tòa nhà mặt tiền được thiết kế theo tiêu chuẩn tòa nhà văn phòng đầy đủ tiện tích với 6 lầu + lửng + hầm + sân thượng. Tòa nhà này đẹp, cao và lớn nhất trên đường Nguyễn Kiệm (đoạn từ Ngã 6 Gò vấp tới vòng xoay Phạm Văn Đồng). Tọa lạc tại nơi tiếp giáp với 3 quận Gò vấp - Tân Bình - Phú Nhuận, là trung tâm khu kinh doanh sầm uất, thuận tiện mở chi nhánh ngân hàng, cao ốc văn phòng showroom, trường ngoại ngữ... Tòa nhà tọa lạc tại trục lộ giao thông ngay vòng xoay Phạm Văn Đồng, Nguyễn Kiệm có đường kính 120m thuộc trục đường Phạm Văn Đồng (Con đường đẹp nhất TP. HCM) có 12 làn xe với lộ giới 60m nối liền cầu Bình Lợi với sân bay Tân Sơn Nhất. Phù hợp cho việc làm hậu cần, lưu trú cho trung tâm chấn thương chỉnh hình quân đội. Tiện lợi cho việc cho thuê bản quảng cáo (4 mặt) và lắp trạm phát điện thoại. Đặc biệt, tòa nhà xây dựng thụt vào bên trong 5.7m so với vỉa hè, tạo nên một khoảng sân rộng, mát mẻ. Hoàn toàn khác biệt với tất cả các tòa nhà trên trục lộ Nguyễn Kiệm này (xây sát vỉa hè). Trong thời gian vừa qua, tòa nhà được Ngân hàng VietinBank thuê mở chi nhánh. Chi tiết kiến trúc xây dựng. - Tổng diện tích xây dựng thực tế: Hầm + Trệt + Lửng + Lầu 1, 2, 3, 4, 5, mái che cầu thang + Ban công. Tổng cộng: 769.3m2. - Diện tích xây dựng hiện trạng giữ nguyên: 90m2. - Tổng cộng thực tế: 859.3m2. Thông tin nổi bật. - Cách vòng xoay Phạm Văn Đồng - Nguyễn Kiệm - Nguyễn Thái Sơn 80m. - Tòa nhà cách sân bay Tân Sơn Nhất 400m. Có bãi giữ xe hơi và xe máy rộng. - Gần cửa ngõ chợ TSN. Cách chợ Tân Sơn Nhất 100m. - Gần cơ sơ mới của Đại học mở TP. HCM. - Trung tâm thương mại Quận Phú Nhuận. - Trung tâm thương mại chung cư Hồng Hà - Hoàng Minh Giám, Quận Tân Bình. - Cách công viên Gia Định (Hoàng Minh Giám) 100m. - Gần các trường mẫu giáo - các trường cấp I, II, III và Đại học, Ngoại ngữ. - Đối diện quân y viện 175 (Quy mô 1,000 tỷ/500 giường đang được xây dựng) khoảng 50m. Cách chung cư Hà Đô 200m. - Trung tâm thương mại Chung cư Nguyễn Văn Công Quận Gò Vấp. Tiện ích của tòa nhà. Thang máy / Thang bộ / Hệ thống báo cháy PCCC / Máy lạnh / Truyền hình cáp / Đồng hồ điện / Đồng hồ nước / Máy nước nóng / Internet / Máy phát điện / Máy bơm nước / Điện thoại / Chỗ đậu xe. Nếu quý khách quan tâm, vui lòng liên hệ anh Phú (0918-600-579).",
  "propertyAddress": "23-25 Nguyễn Kiệm, P.3, Gò Vấp, Hồ Chí Minh",
  "propertyMobile": "0918600579",
  "propertySquare": "142.5m²",
  "propertyExpired": "22-01-2016",
  "propertyEmail": "brian@saigoncanho.vn",
  "propertyPosted": "22-12-2015",
  "propertyUrl": "http://batdongsan.com.vn/ban-nha-mat-pho/p2/ban-nha-mat-pho-duong-nguyen-kiem_1-phuong-3-20/toa-phong-23-25-kiem-go-vap-lh-a-phu-0918600579-pr8505241",
  "propertyName": "Anh Phú",
  "propertyId": 0,
  "propertyPrice": "Thỏa thuận ",
  "propertyPhone": "0918600579",
  "propertyTitle": "Bán tòa nhà phòng 23 - 25 Nguyễn Kiệm, Gò Vấp - LH: A. Phú 0918600579"
}