{
  "propertyGroup": 1,
  "propertyDescription": "+ Bán nhà 1 triệt 3 lầu, mặt tiền 2 chiều đường Bàn Cờ – Nhà từ đường Điện Biên Phủ rẻ đường Bàn Cờ vào 200 m. + Nằm ngay trung tâm Quận 3, TP. HCM – Liền kề với bùng binh Dân Chủ. + Giá bán: 10,8 tỷ/ căn (Bao giấy tờ đầy đủ). Chỉ cần thanh toán trước 3 tỷ nhận nhà (ngân hàng hỗ trợ vay đến 75%). Thông tin căn nhà: Diện tích: 167m2, cách bùng binh Dân Chủ, CMT8 chỉ 3 phút chạy xe. Nhà 1 trệt 40.7m2, 3 lầu 40.7m2 (3.7m x 11m x 3 lầu 1 trệt). Sổ đỏ riêng chính chủ (không phải sổ chung). Cam kết không phát sinh bất kỳ chi phí nào khác. Nhà mặt tiền 2 chiều đường Bàn Cờ (Cách đường Nguyễn Đình Chiểu Quận 3 đi vào 200m). Nhà có 7 phòng ngủ, 1 phòng khách, 7 nhà vệ sinh. Có thang máy riêng. Cho bạn không gian sinh hoạt thoải mái tiện lợi cho khoảng 10 thành viên trong gia đình. + Nhà có thể cho thuê lại làm văn phòng, cơ sở kinh doanh, với giá cho thuê từ 50 đến 80 triệu/ tháng. Vị trí căn nhà: + Liền kề với đường Cách Mạng Tháng Tám. Cách bùng binh Dân Chủ chỉ tầm 3 phút chạy xe. + Nhà mặt tiền đường 20m, 2 xe taxi tránh nhau thoải mái. Với 4 làng xe chạy. Nhà được thiết kế theo phong cách xen kẽ giữa Châu Âu – Châu Á, bước vào nhà bạn sẽ cảm nhận ngay sự kêt hợp giữa sang trọng và ấm áp. + Hạ tầng rất tốt, dân cư đông đúc, buôn bán kinh doanh cực kỳ thuận lợi. + Nằm ngay trung tâm, cách trường đại học Kinh Tế TPHCM, đại học Mở TPHCM, đại học Kiến Trúc TpHCM chỉ khoảng 5 phút chạy xe. + Cách bệnh viện Mắt TPHCM, bệnh viện Tai Mũi Họng Tp. HCM chỉ khoảng 7 phút chạy xe. + Cách siêu thị Coopmart Cống Quỳnh 5 phút chạy xe. Thuận tiện cho việc mua sắm đi chợ, tham quan cùng gia đình. + Cách đường Nguyễn Thị Minh Khai, cách đường CMT8 chỉ khoảng 2 phút chạy xe. + Cách UBND Quận 3 chỉ khoảng 5 phút chạy xe. An ninh khu vực rất đảm bảo. + Cách Quận 1 chỉ 50 bước chân. Giao thông cực kỳ thuận tiện. + Bao ra sổ hồng. Không phát sinh bất kỳ chi phí nào khác. Đặc biệt: Nhà nằm tròng vùng kinh tế phát triển bậc nhất TpHCM vì là nằm trên trục đường chính. Nên số lượng rất ít chỉ có khoảng 100 căn trên đường Bàn Cờ. Giá và tiến độ thanh toán. Tất cả những tiện nghi và các điều tuyệt vời trên dành cho bạn chỉ với giá: 10,8 tỷ. - Khách hàng đăng ký xem nhà trước ngày 15/08/2016 giá còn: 10,6 tỷ. * Hỗ trợ 20 bạn xem nhà đầu tiên được hỗ trợ làm thủ tục vay ngân hàng trong 10 đến 20 Năm. *Chỉ cần trả 30% là 3 tỷ. Nhận nhà ngay! (Hỗ trợ thủ tục vay từ A – Z) & tặng bộ nội thất của ngôi nhà xinh trị giá lên đến 200 triệu đồng khi đăng ký xem nhà ngay hôm nay. Xem thông tin tại đây: http://diaocgiaphuc.com/san-pham/ban-nha-3-lau-duong-nguyen-dinh-chieu-quan-167m2-gia-3-ty Hotline 0917.193.391 - 0983.202.274 gặp anh hiệp. (Liên hệ xem nhà – SMS hoặc gọi ĐT, để xem nhà! ) Công ty cổ phần địa ốc Gia Phúc. * Địa chỉ: 212B/1 Nguyễn Trãi - P. Nguyễn Cư Trinh, Q. 1 TPHCM. * ĐT: 0917.193.391– 0983.202.274. * Email: thehiep22@gmail.com",
  "propertyAddress": "Đường Đặng Văn Ngữ, Quận 3, Hồ Chí Minh",
  "propertyMobile": "0917193391",
  "propertySquare": "40.7m²",
  "propertyExpired": "14-02-2016",
  "propertyEmail": "thehiep22@gmail.com",
  "propertyPosted": "11-01-2016",
  "propertyUrl": "http://batdongsan.com.vn/ban-nha-mat-pho/p25/ban-nha-mat-pho-duong-dang-van-ngu-55/dep-3-lau-dien-bien-phu-quan-3-167m2-gia-3-ty-pr8623519",
  "propertyName": "Anh Hiệp",
  "propertyId": 0,
  "propertyPrice": "3 tỷ ",
  "propertyPhone": "0917193391",
  "propertyTitle": "Bán nhà đẹp 3 lầu đường Điện Biên Phủ, Quận 3, 167m2, giá 3 tỷ"
}