{
  "propertyGroup": 1,
  "propertyDescription": "Dự án nhà phố 1 trệt 2 lầu ngay TT quận 9, liền kề quận 2. • Vị Trí: Gần ngay vòng xoay Phú Hữu Q9 đường Nguyễn Duy Trinh. Liền kề quận 2. • Diện tích: Đa dạng cho khách hàng lựa chọn. • DT sử dụng: 120 – 150m2. • Đang nhận đặt chỗ có vị trí. Sẽ hoàn lại tiền nếu không mua. • Giá: 1,7 tỷ/căn. Chính thức mở bán ngày 24/01/2016. Giai đoạn 1 chỉ 10 căn duy nhất, nhanh tay chọn ngay vị trí đẹp. • Giao nhà hoàn thiện. Nội ngoại thất cao cấp. • Thanh toán nhiều đợt không lãi suất, Ngân hàng hỗ trợ vay lên tới 70%. • Đường nhựa trước nhà: 7 – 16m. • Chốt bảo vệ an ninh 24/24. Sổ hồng từng căn. • Hotline: 0934.077.439. - Vị trí đẹp, giao thông thuận lợi, kết nối về Q1, Q2 chỉ 10p theo đường cao tốc Long Thành Dầu Giây & Nguyễn duy Trinh. Kết nối về Phú Mỹ Hưng Q7 chỉ 7km 10p đi xe máy. - Quận 9 đang được đầu tư về sơ sở hạ tầng, giao thông đang được TP HCM đầu tư rất mạnh, dự kiến giá bất động sản khu vực này sẽ tăng cao ít nhất từ 15%-25% trong năm 2016, hãy gọi ngay 0934.077.439 để chọn trước căn đẹp hay căn góc, chiết khấu lớn cho khách hàng mua sỉ. - Thiết kế sang trọng, phong cách hiện đại 1 trệt 2 lầu gồm có: 4 phòng ngủ, 3 toilet, 1 phòng khách, bếp và nhà ăn, không gian rộng rãi, thoải mái cho mọi sinh hoạt của gia chủ. - Trong bán kính 500m đầy đủ tiện ích: Trường học, bệnh viện, siêu thị, chợ, TT hành chính…. - Với vị trí đẹp, pháp lý rõ ràng, thiết kế sang trọng hiện đại, môi trường sống trong lành, bảo vệ an ninh. Giá tốt nhất khu vực. Đảm bảo cam kết chất lượng công trình và tiến độ thi công. Hãy gọi ngay cho chúng tôi để được tư vấn một cách nhiệt tình nhất. Hotline phòng kinh doanh: 0934.077.439.",
  "propertyAddress": "Đường Nguyễn Duy Trinh, Quận 9, Hồ Chí Minh",
  "propertyMobile": "0934077439",
  "propertySquare": "Không xác định",
  "propertyExpired": "22-01-2016",
  "propertyEmail": "tanquyet07kn@gmail.com",
  "propertyPosted": "12-01-2016",
  "propertyUrl": "http://batdongsan.com.vn/ban-nha-mat-pho/ban-nha-mat-pho-duong-nguyen-duy-trinh-phuong-phu-huu-2/mo-da-moi-1-tret-lau-ngay-vong-xoay-q9-chi-1-7-ty-can-giao-hoan-thien-pr8630618",
  "propertyName": "phongkdnhom2",
  "propertyId": 0,
  "propertyPrice": "1.7 tỷ ",
  "propertyPhone": "0934077439",
  "propertyTitle": "Mở bán DA mới nhà phố 1 trệt 2 lầu ngay vòng xoay phú hữu, q9 chỉ 1,7 tỷ/căn, giao nhà hoàn thiện"
}