{
  "propertyGroup": 1,
  "propertyDescription": "Diện tích: 4 x 22m. 1 hầm 5 lầu cực mới và đẹp, SHCC. Vị trí thì khỏi chê, bao đẹp nhất Trần Quang Khải luôn, cách Hai Bà Trưng khoảng 50m thôi nhé, bảo đảm nhìn ưng ngay. Vị trí: Trung tâm Q1. Khu kinh doanh sầm uất, tiện kinh doanh buôn bán, thời trang, phòng mạch, văn. Phòng công ty, khách sạn, nhà hàng…. Tiện ích: Gần siêu thị, trường học, công viên, bệnh viện, thuận tiện đi các quận…. Chủ nhà cần tiền nên bán gấp với giá rẻ cho 1 vị trí cực đẹp, thương lượng cho người thiện chí. Thêm nhiều sự lựa chọn nhé: - Mặt tiền Võ Thị Sáu. Q1. 4.5 x 22m. 2L. 15.8 tỷ - Mặt tiền Trần Quang Khải. Q1. 4 x 22m. 5L. 22.8 tỷ - Khách sạn mặt tiền Cống Quỳnh (góc Bùi Viện- khu Tây). Q1. 4 x 18m. 5L TM. 22.5 tỷ - Mặt tiền Bùi Viện (khu phố Tây). Q1. 4 x 17m. 4L. 17 tỷ - Mặt tiền Đỗ Quang Đẩu (góc Bùi Viện). Q1. 4 x 14m. 3L. 15 tỷ - Khách sạn mặt tiền Cống Quỳnh (gần Bùi Viện). Q1. 4 x 16m. 4L. 17 tỷ - Mặt tiền Trần Quang Khải. Q1. 4.5 x 20m. 5L. 17.9 tỷ - Mặt tiền Bùi Thị Xuân. Q1. 6.1 x 22m. 33 tỷ - Mặt tiền Nguyễn Thái Học. Q1. 7 x 14.5m. 22 tỷ - Mặt tiền Tôn Thất Tùng. Q1. 8 x 20m. 51.8 tỷ - Mặt tiền Võ Thị Sáu. Q1. 4.2 x 29m. 2L. 23 tỷ - Mặt tiền Nguyễn Thị Minh Khai. Q3. 4 x 27m. 29 tỷ …. Và nhiều hàng đẹp khác, anh chị alo để biết thêm chi tiết nhé Liên hệ: Mr Huỳnh Phát: 0947676867 (Anh/chị môi giới vui lòng đừng làm tốn thời gian của nhau nhé). Nhận ký gửi: mua – bán – cho thuê nhà phố Q1, Q3 và Q10 nhanh chóng.",
  "propertyAddress": "Đường Trần Quang Khải, Quận 1, Hồ Chí Minh",
  "propertyMobile": "0947676867",
  "propertySquare": "88m²",
  "propertyExpired": "14-04-2016",
  "propertyEmail": "saigonnewland023@gmail.com",
  "propertyPosted": "14-01-2016",
  "propertyUrl": "http://batdongsan.com.vn/ban-nha-mat-pho/p7/ban-nha-mat-pho-duong-tran-quang-khai-phuong-tan-dinh-2/tien-q1-4-x-22m-ham-5-lau-cuc-dep-22-8-ty-tl-pr8639482",
  "propertyName": "Huỳnh Phát - Công ty BĐS SàiGòn New Land",
  "propertyId": 0,
  "propertyPrice": "22.8 tỷ ",
  "propertyPhone": "0947676867",
  "propertyTitle": "Bán nhà mặt tiền Trần Quang Khải, Q1. 4 x 22m. Hầm 5 lầu cực đẹp 22.8 tỷ TL"
}