{
  "propertyGroup": 1,
  "propertyDescription": "Bán nhà phố liền kề 898 Nguyễn Duy Trinh, quận 9. Liên hệ chủ đầu tư: 0938 330 313 - Công ty BĐS HTReal. Vị trí: Khu dân cư 898 HTReal tọa lạc đường 898 Nguyễn Duy Trinh, P. Phú Hữu, Q9. Ngay vòng xoay Phú Hữu ra Cao Tốc Long Thành - Dầu Dây. Nằm trên đường huyết mạch kết nối Q9 với Q2. Cách cảng Cát Lái 5km. Khu dân Cư Htreal 898 thuộc trung tâm P. Phú Hữu, gần nút giao thông Vành Đai Trong và cao tốc Long Thành – Dầu Giây thuận lợi đi vào các quận trung tâm Q7, Q2, Bình Thạnh, Q1... Chỉ 20 phút. - Cách đường Mai Chí Thọ 10 phút. - Cách hầm Thủ Thiêm và cầu Phú Mỹ 15 phút. - Kết nối ra cảng Phú Hữu khoảng 10 phút.. Dự án nằm trong khu dân cư hiện hữu, sầm uất. Một vị trí đẹp thuận tiện ở, đầu tư, kinh doanh, buôn bán, cho thuê... Qui mô: Tổng diện tích đất 2200m2: Diện tích đất 52m2-111m2, DT nhà 120-140m2, vị trí đẹp, hướng đẹp. Thiết kế hiện đại, sang trọng, đường nhựa rộng thông thoáng, xe hơi ra vào thoải mái... Tiện ích: Gần trường mầm non Sơn Ca, trường tiểu học Phú Hữu, chợ, trung tâm y tế phường Phú Hữu, UBND Phường Phú Hữu. - Cách đường Mai Chí Thọ 10 phút. - Cách hầm Thủ Thiêm và cầu Phú Mỹ 15 phút. - Kết nối ra cảng Phú Hữu khoảng 10 phút.. Giao thông khu vực: Thuận tiện đến Q2, Q7, trung tâm Q1, Bình Thạnh, Thủ Đức, Phú nhuận, Gò Vấp, Q12, Hooc Môn, Vũng Tàu.... Thanh toán. Thanh toán linh hoạt trong 4 đợt. Ngân hàng hỗ trợ vay - 50%. Khu dân cư 898 HTReal là lựa chọn nhà ở tốt nhất về vị trí - giá cả cho cho quý khách hàng tại khu vực này. Liên hệ chủ đầu tư: Hotline: 0938 330 313 - Công ty Bất Động Sản HTReal.",
  "propertyAddress": "Đường 898, Phường Phú Hữu, Quận 9, Hồ Chí Minh",
  "propertyMobile": "0938330313",
  "propertySquare": "Không xác định",
  "propertyExpired": "19-01-2016",
  "propertyEmail": "nguyentrang30@gmail.com",
  "propertyPosted": "14-01-2016",
  "propertyUrl": "http://batdongsan.com.vn/ban-nha-mat-pho/p3/ban-nha-mat-pho-duong-898-phuong-phu-huu-2/1-tret-lau-4-ng-ngu-3-wc-nguyen-duy-trinh-q-9-lh-0938-330-313-pr8639495",
  "propertyName": "Ms. Trang",
  "propertyId": 0,
  "propertyPrice": "1.7 tỷ ",
  "propertyPhone": "0938330313",
  "propertyTitle": "Bán nhà phố 1 trệt, 2 lầu, 4 phòng ngủ, 3 WC, 898 Nguyễn Duy Trinh, Q9. LH: 0938 330 313"
}