{
  "propertyGroup": 1,
  "propertyDescription": "Thông tin chi tiết tại: http://bietthuvillas.blogspot.com/ Lần đầu tiên trên thị trường BĐS, CĐT: Tập Đoàn LDG tung ra 1 sản phẩm biệt thự 5 sao cam kết mua lại 150% giá trị đầu tư. Điều này thể hiện rõ quyết tâm của LDG với sản phẩm chủ lực của công ty năm 2016, cũng như sự tin tưởng vào tiềm năng phát triển khủng khiếp của Phú Quốc. HOTLINE CĐT LDG Group: 0908 262 191 Vị trí: - Đảo ngọc Phú Quốc, được thiên nhiên ban tặng 1 vị trí tuyệt đẹp, nằm ngay trung tâm khu vực ĐNA, được bao bọc bởi các nước: Thái Lan, Malay, Singapore, thậm chí chỉ cách Campuchia 18km. - Phú Quốc được bao bọc bởi Vịnh Thái Lan, quanh năm không có bão, vì thế du lịch khai thác quanh năm, không như những nơi khác như Nha Trang, Đà Nẵng... chỉ khai thác được 6 tháng. - Chính vì vậy Phú Quốc được định hướng đến năm 2020 trở thành đặc khu kinh tế của Việt Nam, trung tâm du lịch tầm QT, trung tâm thương mại tầm khu vực. Hiện nay mỗi năm Phú Quốc đón hơn 1 triệu lượt khách, các resort - villa thường xuyên rơi vào tình trạng quá tải, còn phân khúc khách sạn hạng sang lại quá khan hiếm không xứng tầm với tiềm năng của PQ. - Biệt thự Grand World tọa lạc tại vị trí đẹp nhất của Bãi Dài – được tạp chí ABC News Australia bình chọn một trong mười bãi biển hoang sơ và đẹp nhất thế giới. Nằm cạnh Vinpearl, casino MGM, đối diện vườn thú Safari lớn thứ 2 thế giới. Chủ đầu tư: LDG Group. Đơn vị quản lý và khai thác cho thuê: Absolute Hotel Services (Thái Lan). Đơn vị thi công – xây dựng: Phước Thành Construction Corporation (thi công Vinpearl) Đơn vị giám sát: Tập đoàn Apave (France). Đơn vị tư vấn – thiết kế: PTW Architects (Ustralia). *** Mở bán giai đoạn I – Khu biệt thự 5* tiêu chuẩn quốc tế (Grand Lake Villa 1). Gồm 92 căn biệt thự ven hồ tuyệt đẹp mang đến một không gian nghỉ dưỡng tuyệt vời với hệ thống rừng nguyên sinh được giữ lại nguyên vẹn. *** Lợi ích đầu tư: • Cam kết nhận mua lại 150% sau 10 năm, thể hiện trên HĐ mua bán. • Miễn phí du lịch nghỉ dưỡng 15 ngày/năm trong hệ thống của: Absolute (AHS) trên toàn thế giới. • Cam kết chia 85% lợi nhuận cho khách hàng tương đương 1,6 tỷ/ năm. • Tặng ngay chuyến du lịch tham quan đảo Ngọc Phú Quốc bằng du thuyền. ***Giá gốc chủ đầu tư: 8 tỷ/căn. ***Diện tích: 350m2, 400m2, 526m2. Mẫu thiết kế hiện đại tuyệt đẹp chuẩn 5* Liên hệ HOTLINE CĐT LDG Group: 0908 262 191 để được tư vấn tận tình, chu đáo. Cảm ơn bạn đọc tin đã quan tâm.",
  "propertyAddress": "Dự án Grand World Phú Quốc, Xã Gành Dầu, Phú Quốc, Kiên Giang",
  "propertyMobile": "0908262191",
  "propertySquare": "Không xác định",
  "propertyExpired": "22-01-2016",
  "propertyEmail": "hoand@ldggroup.vn",
  "propertyPosted": "15-01-2016",
  "propertyUrl": "http://batdongsan.com.vn/ban-nha-mat-pho/p13/ban-nha-mat-pho-xa-ganh-dau-prj-grand-world-phu-quoc/mo-biet-thu-co-1-khong-2-nhan-ngay-tien-len-den-600-trieu-vnd-cdt-0908-262-191-pr8648452",
  "propertyName": "Nguyễn Dung Hòa",
  "propertyProject": "Grand World Phú Quốc",
  "propertyId": 0,
  "propertyPrice": "Thỏa thuận ",
  "propertyTitle": "Mở bán biệt thự Phú Quốc có 1 không 2 nhận ngay tiền mặt lên đến 600 triệu vnđ, CĐT: 0908 262 191"
}