{
  "propertyGroup": 1,
  "propertyDescription": "Khu đô thị sinh thái Happy Home - nơi hội tụ những giấc mơ về tổ ấm hiện đại, tiện nghi và đón nhận những ưu đãi tuyệt vời nhất của khu đô thị mới. Đến với Happy Home khách hàng đang chạm tay vào những giá trị tinh hoa của cuộc sống năng động. * Vị trí đắc địa: - Nhà phố Happy Home ngay trung tâm hành chính TX. Bến Cát (700m), mặt tiền đường 7B (60m) cạnh ĐL Bình Dương. - Tất cả tiện ích được kết nối nhanh chóng, thuận tiện trong bán kính 1km như: Khu vui chơi, nhà hát, chợ, TTTM, bệnh viện Mỹ Phước, trường học các cấp 1-2-3 và trung tâm hành chính. * Tiện ích hiện đại: - Happy Home có đầy đủ các tiện ích cho một cuộc sống năng động, hiện đại như: Nước máy, TH cáp, internet, khu xử lý nước thải,... Cư dân nơi đây sẽ yên tâm khi con trẻ được học tập, vui chơi an toàn với trường học và công viên ngay trong dự án. Ngoài ra, dự án Happy Home còn thừa hưởng không gian sống trong lành và thoáng mát của khu du lịch giải trí sinh thái rộng 60ha được ví như trái tim xanh của thị xã Bến Cát. * Gia đình bạn hạnh phúc hơn khi có những giấy phút bên nhau cùng đi dạo hoặc câu cá bên bờ hồ. * Phương thức thanh toán: Dự án Happy Home được ngân hàng Vietcombank hỗ trợ gói vay 30.000 tỷ của chính phủ. Mua nhà bằng với chi phí thuê nhà – Góp 2 triệu/ tháng là sở hữu ngay Nhà Phố Happy Home. Mọi chi tiết xin liên hệ: 0917.378.191 (Ms Dung).",
  "propertyAddress": "Dự án Happy Home, Đường 7B, Phường Mỹ Phước, Bến Cát, Bình Dương",
  "propertyMobile": "0937894898",
  "propertySquare": "68m²",
  "propertyExpired": "23-01-2016",
  "propertyEmail": "ngocbaostec@gmail.com",
  "propertyPosted": "16-01-2016",
  "propertyUrl": "http://batdongsan.com.vn/ban-nha-mat-pho/p11/ban-nha-mat-pho-duong-7b-phuong-my-phuoc-prj-nha-o-happy-home/chi-450-trieu-so-huu-ngay-ho-tro-vay-30-000-ty-tra-gop-hang-thang-lh-0917378191-pr8654413",
  "propertyName": "tran ngoc dung",
  "propertyProject": "Nhà ở Happy Home",
  "propertyId": 0,
  "propertyPrice": "450 triệu ",
  "propertyPhone": "0937894898",
  "propertyTitle": "Chỉ 450tr sở hữu ngay nhà phố Happy Home, hỗ trợ vay 30.000 tỷ, trả góp hàng tháng. LH 0917378191"
}