{
  "propertyGroup": 1,
  "propertyDescription": "Cần tiền bán gấp, nhà xây để ở, còn mới, nội thất cao cấp. Nhà 4 tầng 1 lửng, thiết kế hiện đại, sang trọng, thoáng mát, đầy đủ ánh sáng, thuận tiện để ở, cho thuê, buôn bán. Nhà tọa lạc trên vị trí cực đẹp: Gần trường học, siêu thị, bệnh viện, chùa, nhà thờ, giao thông công cộng. Cách quận 1, 3, Phú Nhuận, sân bay Tân Sơn Nhất khoảng 10 phút. Diện tích xây dựng: khoảng 60m2. Mặt tiền đường rộng 20m. Nhà 1 trệt, 1 lửng, 3 lầu, cầu thang đúc ốp đá hoa cương tay cầm gỗ, gồm: 1 phòng khách sàn lót gạch Tây Ban Nha 60, 1 bếp mặt đã có tủ bếp composite và tiểu cảnh ốp đá thiên nhiên, 5 phòng ngủ, 6WC, 6 máy điều hòa, 1 phòng xông hơi khô (sona), 1 bồn tắm đứng có xông hơi và hệ thống mát-xa nước (steambath), 1 bồn tắm nằm có hệ thống mát-xa nước ốp đá thiên nhiên, 2 giếng trời, các phòng có cửa hậu, có ban - công phía sau, sân thượng rộng có mái che bê tông, sân phơi phía sau, hệ thống nước nóng năng lượng mặt trời, hệ thống loa âm tường và điện thoại nội bộ đến tất cả các phòng và cả trên sân thượng với giàn điều khiển từ trung tâm, truyền hình vệ tinh, truyền hình cáp, internet cáp quang wifi mạnh 2 access point, hệ thống báo trộm và báo cháy, một số trang thiết bị khác (các tủ âm tường, dãy bàn làm việc và tủ rượu thiết kế riêng theo cấu trúc phòng, các kệ sách, kệ CD và tủ đựng rác composite treo tường, ...) Nhà thuộc vùng đất cao ráo, không ngập nước, khu dân cư văn minh, an ninh, yên tĩnh, đường rộng thuận tiện đậu xe Giao thông vô cùng thuận lợi, khu sầm uất tập trung nhiều trường học, nhà thờ, chùa, ngân hàng, nhà hàng, chợ, công viên, khu vui chơi giải trí, bán kính chưa đầy 1km. Thích hợp cho gia đình ở hoặc đầu tư cho thuê, kinh doanh. Nhà xây để ở nhưng cần tiền làm ăn bán gấp nên mua là vào ở ngay không cần tu sửa thêm bất cứ chi tiết nào. Sổ hồng chính chủ. Giá bán: 7,5 tỷ. Liên hệ chủ nhà (miễn trung gian): 01674484329",
  "propertyAddress": "Đường Tân Sơn Hòa, Tân Bình, Hồ Chí Minh",
  "propertyMobile": "01674484329",
  "propertySquare": "243m²",
  "propertyExpired": "31-01-2016",
  "propertyEmail": "tailieutemp@gmail.com",
  "propertyPosted": "16-01-2016",
  "propertyUrl": "http://batdongsan.com.vn/ban-nha-mat-pho/p2/ban-nha-mat-pho-duong-tan-son-hoa-phuong-2-22/dep-chinh-chu-dien-tich-243m2-sat-cho-pham-van-hai-p2-binh-lh-mr-tam-01674484329-pr8654045",
  "propertyName": "Mr. Tâm",
  "propertyId": 0,
  "propertyPrice": "7.5 tỷ ",
  "propertyPhone": "01674484329",
  "propertyTitle": "Bán nhà đẹp chính chủ, diện tích 243m2, sát chợ Phạm Văn Hai, P2, Tân Bình. Lh Mr. Tâm 01674484329"
}