{
  "propertyGroup": 1,
  "propertyDescription": "DT: 10 x 17m, nhà 1 hầm 5 lầu đẹp. shcc. Đang HĐ 4000USD/3 năm. Nhà nằm khu khách sạn nên tiện kinh doanh các loại kình: KS, Spa, Karaoke, Salon… Vị trí trung tâm Q10, mặt tiền sáng đẹp, ko vướng cây, cống, khu kinh doanh sầm uất, tiện kinh doanh, cho thuê giá cao Tiện ích: gần siêu thị, bệnh viện, trường học, công viên.. thuận tiện đi các quận Chủ nhà cần tiền nên bán gấp với giá rẻ, thương lượng cho người thiện chí. Thêm nhiều sự lựa chọn nhé: - Mặt tiền Sư Vạn Hạnh: 4 x 20m. 4L. 17 Tỷ - Mặt tiền CMT8, Q3. 6.5 x 28m. 4L. TM. HĐ 6300USD. 35 Tỷ - Mặt tiền 3/2. P12. Q10. 4.2 x 26m. 3L. HĐ 2900USD. 23.9 Tỷ - Mặt tiền Nguyễn Đình Chiểu 4.3 x 15m. 5L. 16.5 Tỷ - Mặt tiền Võ Văn Tần. p6. Q3. 4 x 20m. 4L. 19 Tỷ - Mặt tiền Khu Phố Tây, P PNL. 3.7 x 13.5m. 5L. Q1. 15.2 Tỷ - Mặt tiền Nguyễn Tri Phương. Q10. 4.5 x 20. 3L. 17.4 Tỷ - Mặt tiền Tô Hiến Thành. Q10. 4.1 x 26m. 15 Tỷ - Mặt tiền Cách Mạng Tháng 8. 4.3 x 28m. 16 Tỷ - Mặt tiền Võ Thị Sáu. Q1. 4.2 x 28m. 24 Tỷ - Mặt tiền Lý Chính Thắng (gần HBT). Q3. 4 x 20m. 14.2 Tỷ - Mặt tiền 3/2. P12. Q10. 4 x 25m. 2L. 19 Tỷ …. Và nhiều hàng đẹp khác, anh chị alo để biết them chi tiết nhé Liên hệ: Mr Huỳnh Phát: 0947676867 (Anh/chị môi giới vui lòng đừng làm tốn thời gian của nhau nhé). Nhận ký gửi: mua –bán – cho thuê nhà phố Q1, Q3 vs Q10 nhanh chóng.",
  "propertyAddress": "Đường Sư Vạn Hạnh, Quận 10, Hồ Chí Minh",
  "propertyMobile": "0947676867",
  "propertySquare": "170m²",
  "propertyExpired": "17-04-2016",
  "propertyEmail": "saigonnewland023@gmail.com",
  "propertyPosted": "17-01-2016",
  "propertyUrl": "http://batdongsan.com.vn/ban-nha-mat-pho/p6/ban-nha-mat-pho-duong-su-van-hanh-phuong-12-5/hotel-dep-nd-p12-q10-10-x-17m-ham-lau-hd-4000usd-gia-21-ty-tl-pr8656965",
  "propertyName": "Huỳnh Phát - Công ty BĐS SàiGòn New Land",
  "propertyId": 0,
  "propertyPrice": "21.5 tỷ ",
  "propertyPhone": "0947676867",
  "propertyTitle": "Bán Hotel đẹp đường Sư Vạn Hạnh ND. P12. Q10. 10 x 17m. Hầm 5 Lầu. HĐ 4000USD. Giá 21.5 Tỷ TL"
}